chat_system_790587884_actor_description=Gerda. Dwarf-girl.
chat_system_790587884_snap_0_question=^?^What can Gerda do for her husband? I can do a lot of things!
chat_system_790587884_snap_0_answer_0=^?^I'd like to talk about us.
chat_system_790587884_snap_0_answer_1=^?^I've decided that it's time for us to say goodbye to each other!
chat_system_790587884_snap_0_answer_2=^?^I need nothing.
chat_system_790587884_snap_10_question=^?^You are my beloved husband. I'm your faithful wife. What are you talking about?
chat_system_790587884_snap_10_answer_0=^?^Well, I want to speak to you about children. Don't you think it's time for us to have a baby?
chat_system_790587884_snap_10_answer_1=^?^Yes, you are right. Let's speak about it another time.
chat_system_790587884_snap_1_question=^?^Children? A-a-a-a! Why don't you love Gerda? Do you want Gerda to have a big and fat belly and become unattractive? Dwarf-girls are allowed to have children only when their beards begin to grow!<br>If you're in such a hurry, my beard will begin to grow earlier, right after my first baby's birth. And it's bad for my health! Plus, pregnant women become very moody, and their legs are often swollen.
chat_system_790587884_snap_1_answer_0=^?^I don't know about dwarves, but as for us humans, every loving family has children. And they aren't afraid of beards.
chat_system_790587884_snap_1_answer_1=^?^Belly? Beard? Moods? I don't need that kind of happiness! You're right, it's better to wait.
chat_system_790587884_snap_11_question=^?^A-a-a-a! My husband, I don't wa...<br>Actually, maybe I'll really have a silky beard and together we will braid it in pigtails! Alright, I agree!
chat_system_790587884_snap_11_answer_0=^?^That's wonderful, darling! (Kiss your wife...)
chat_system_790587884_snap_9_question=^?^A-a-a-a! I knew that you didn't love me because I haven't gotten my beard yet! Don't leave me, my husband! I'll do anything you say, I can even learn alchemy and the art of fighting with pole axes, if that's what you want. I can carry water, chop firewood, fold your wounds and heal your socks... I mean, heal your wounds and fold your socks!
chat_system_790587884_snap_9_answer_0=^?^Sorry, but I am determined to leave you. It's time for us to part.
chat_system_790587884_snap_9_answer_1=^?^Sorry, I'm a little unhinged today. Of course I'll never leave you!
chat_system_790587884_snap_3_question=^?^Well, ok. But I'll tell everyone what it means to marry a human! I would hope to save other dwarven girls from such sufferings.<br>And you should know that I'm taking all my property and one fifth of our gold!
chat_system_790587884_snap_3_answer_0=^?^Come on; go back to your father.
chat_system_790587884_snap_kid_question=^?^My husband. I've overheard the warriors talking... They look askew to me and say that you don't love me and that's why we haven't had a baby!<br>How can you humans have such stupid beliefs? And how, how can a woman have a baby if her beard hasn't begun to grow in yet!<br>Tell me the truth, if you don't love me! And if you love me, why have you never spoken about us having a child?
chat_system_790587884_snap_kid_answer_0=^?^Oh, if I find out the name of the person who put that rubbish in your head...
chat_system_790587884_snap_2_question=^?^A-a-a-a! You don't want to answer! You don't love me!!! You dodged the question! It means the warriors were right!
chat_system_790587884_snap_2_answer_0=^?^Why? I'd like to have a baby. I'm glad that you brought it up.
chat_system_790587884_snap_2_header_0=^?^Oh. Well you should realize that my beard hasn't begun to grow in yet, and as everybody knows, a dwarf-woman can't have a child until then. But now I'm a human's wife and I should live according to human rules. Maybe, I'll not grow a beard at all, or your warriors can take me for a dwarf-mercenary...<br>You love me and we can have a baby soon, I'll be so happy!
chat_system_790587884_snap_2_answer_1=^?^You know, incessant campaigns, lots of battles... I love you, of course, but let's speak about children later, ok?
